<?php
/*
Template Name: プライバシーポリシー
*/
?>

<?php get_header(); ?>
<body>
	<?php include(TEMPLATEPATH . '/common_header.php'); ?>
	<div id="wrapper">
		<div id="privacy_policy" class="container clearfix">
			<div id="main-contents">
				<h2>サイトのプライバシー ポリシーについて</h2>
				<h3>当サイトに掲載されている広告について</h3>
				<p>
				当サイトでは、第三者配信の広告サービス（Googleアドセンス、A8.net、Amazonアソシエイト、楽天）を利用しています。このような広告配信事業者は、ユーザーの興味に応じた商品やサービスの広告を表示するため、当サイトや他サイトへのアクセスに関する情報 「Cookie」(氏名、住所、メール アドレス、電話番号は含まれません) を使用することがあります。またGoogleアドセンスに関して、このプロセスの詳細やこのような情報が広告配信事業者に使用されないようにする方法については、<a href="http://www.google.co.jp/policies/technologies/ads/" target="_blank">ここ</a>をクリックしてください。</p>
				 
				<h3>当サイトが使用しているアクセス解析ツールについて</h3>
				<p>当サイトでは、Googleによるアクセス解析ツール「Googleアナリティクス」を利用しています。このGoogleアナリティクスはトラフィックデータの収集のためにCookieを使用しています。このトラフィックデータは匿名で収集されており、個人を特定するものではありません。この機能はCookieを無効にすることで収集を拒否することが出来ますので、お使いのブラウザの設定をご確認ください。この規約に関して、詳しくは<a href="https://www.google.com/analytics/terms/jp.html" target="_blank">ここ</a>をクリックしてください。</p>

				<h3>当サイトへのコメントについて</h3>
				<p>当サイトでは、スパム・荒らしへの対応として、コメントの際に使用されたIPアドレスを記録しています。これはブログの標準機能としてサポートされている機能で、スパム・荒らしへの対応以外にこのIPアドレスを使用することはありません。全てのコメントは管理人が事前にその内容を確認し、承認した上での掲載となりますことをあらかじめご了承下さい。加えて、次の各号に掲げる内容を含むコメントは管理人の裁量によって承認せず、削除する事があります。
					<ul>
						<li>特定の自然人または法人を誹謗し、中傷するもの。</li>
						<li>極度にわいせつな内容を含むもの。</li>
						<li>禁制品の取引に関するものや、他者を害する行為の依頼など、法律によって禁止されている物品、行為の依頼や斡旋などに関するもの。</li>
						<li>その他、公序良俗に反し、または管理人によって承認すべきでないと認められるもの。</li>
					</ul>
				</p>

				<h3>当サイトへのリンクについて</h3>
				<p>当サイトは完全リンクフリーです。トップページ、記事など、正規に公開しているページであれば、どのページにリンクしていただいても問題ありません。ただしインラインフレームの使用や、画像への直リンクなどは禁止させて頂いております。</p>


				<h3>免責事項</h3>
				<p>当サイトに掲載する情報は記事公表時点の正しいものを提供するよう努めております。ただし、提供している情報、リンク先などにより、いかなる損失や損害などの被害が発生しても当サイトでは責任を負いかねますので、ご了承ください。<br><br>

				リンク先の商品は当サイトが販売しているのではなく、各リンク先店舗での販売となります。購入方法、その他お問い合わせは各店舗までご確認ください。商品購入に関するトラブルに関しては、当サイトでは責任を負いかねますのでご了承ください。
				</p>


				<h3>著作権について</h3>
				<p>当サイト「おっさんの放課後」に掲載されている情報についての著作権は放棄しておりません。当サイト記事からの引用に関しましては「引用元の明示」によって無償で引用頂けます。ただし、全文転載はお断りいたしております。引用許可範囲についても、事前予告なくこれを変更する事があります。また、当サイトのRSSを利用し、コンテンツをそのまま盗用することも禁止しています。</p>
				<p class="last_pp">初出掲載：2017年6月1日</p>
			</div>

			<?php get_sidebar(); ?>
		</div>
	</div>

	<?php include(TEMPLATEPATH . '/common_footer.php'); ?>
<?php get_footer();?>
